/* Notification that a user reacted to a post that the current user was tagged in */
"reacted_tagged_in_1" = "%@ reacted to a post you were tagged in";

/* Notification that 2 users reacted to a post that the current user was tagged in */
"reacted_tagged_in_2" = "%@ and %@ reacted to a post you were tagged in";

/* Notification that a user reposted a post that the current user was tagged in */
"reposted_tagged_in_1" = "%@ reposted a post you were tagged in";

/* Notification that 2 users reposted a post that the current user was tagged in */
"reposted_tagged_in_2" = "%@ and %@ reposted a post you were tagged in";

/* Notification that a user zapped a post that the current user was tagged in */
"zapped_tagged_in_1" = "%@ zapped a post you were tagged in";

/* Notification that 2 users zapped a post that the current user was tagged in */
"zapped_tagged_in_2" = "%@ and %@ zapped a post you were tagged in";

/* Notification that a user reacted to the current user's post */
"reacted_your_post_1" = "%@ reacted to your post";

/* Notification that 2 users reacted to the current user's profile */
"reacted_your_post_2" = "%@ and %@ reacted to your post";

/* Notification that a user reposted the current user's post */
"reposted_your_post_1" = "%@ reposted your post";

/* Notification that 2 users reposted the current user's post */
"reposted_your_post_2" = "%@ and %@ reposted your post";

/* Notification that a user zapped the current user's post */
"zapped_your_post_1" = "%@ zapped your post";

/* Notification that 2 users zapped the current user's post */
"zapped_your_post_2" = "%@ and %@ zapped your post";

/* Notification that a user reacted to the current user's profile */
"reacted_your_profile_1" = "%@ reacted to your profile";

/* Notification that 2 users reacted to the current user's profile */
"reacted_your_profile_2" = "%@ and %@ reacted to your profile";

/* Notification that a user reposted the current user's profile */
"reposted_your_profile_1" = "%@ reposted your profile";

/* Notification that 2 users reposted the current user's profile */
"reposted_your_profile_2" = "%@ and %@ reposted your profile";

/* Notification that a user zapped the current user's profile */
"zapped_your_profile_1" = "%@ zapped your profile";

/* Notification that 2 users zapped the current user's profile */
"zapped_your_profile_2" = "%@ and %@ zapped your profile";
/* Alert message that informs a user was blocked. */
"%@ has been blocked" = "%@ has been blocked";

/* Fraction of how many of the user's relay servers that are operational. */
"%@/%@" = "%1$@/%2$@";

/* Alert message to ask if user wants to repost a post. */
"Are you sure you want to repost this?" = "Are you sure you want to repost this?";

/* Alert button to block a user. */
"Block" = "Block";

/* Alert message prompt to ask if a user should be blocked. */
"Block %@?" = "Block %@?";

/* Title of alert for blocking a user. */
"Block User" = "Block User";

/* Alert button to cancel out of alert for blocking a user.
   Button to cancel out of alert that creates a new mutelist.
   Button to cancel out of reposting a post. */
"Cancel" = "Cancel";

/* Alert message to indicate that the blocked user could not be found. */
"Could not find user to block..." = "Could not find user to block...";

/* Title of alert prompting the user to create a new mutelist. */
"Create new mutelist" = "Create new mutelist";

/* Alert message to indicate this is a deleted account */
"Deleted Account" = "Deleted Account";

/* Toolbar label for DMs view, where DM is the English abbreviation for Direct Message. */
"DMs" = "DMs";

/* Button label text for filtering relay servers. */
"Filter" = "Filter";

/* Navigation bar title for Home view where posts and replies appear from those who the user is following. */
"Home" = "Home";

/* Button to close the alert that informs that the current account has been deleted. */
"Logout" = "Logout";

/* Alert message prompt that asks if the user wants to create a new block list, overwriting previous block lists. */
"No block list found, create a new one? This will overwrite any previous block lists." = "No block list found, create a new one? This will overwrite any previous block lists.";

/* Toolbar label for Notifications view. */
"Notifications" = "Notifications";

/* Label for filter for seeing only posts (instead of posts and replies). */
"Posts" = "Posts";

/* Label for filter for seeing posts and replies (instead of only posts). */
"Posts & Replies" = "Posts & Replies";

/* Button to confirm reposting a post.
   Title of alert for confirming to repost a post. */
"Repost" = "Repost";

/* Button to close out of alert that informs that the action to block a user was successful. */
"Thanks!" = "Thanks!";

/* Toolbar label for the universal view where posts from all connected relay servers appear. */
"Universe 🛸" = "Universe 🛸";

/* Alert message to indicate the user has been blocked */
"User blocked" = "User blocked";

/* Alert message that informs a user was blocked. */
"User has been blocked" = "User has been blocked";

/* Text of button that confirms to overwrite the existing mutelist. */
"Yes, Overwrite" = "Yes, Overwrite";

